{
  "header": {
    "main_page": "Главная",
    "menu": "Меню",
    "contacts": "Контакты"
  },
  "home": {
    "main_text": "Ресторан Гагаузской и Болгарской кухни",
    "main_description": "Мы встречаем гостей с аутентичной атмосферой и искренним гостеприимством.",
    "traditions_title": "Традиции Гагаузов в Кишинёве",
    "traditions_text": "В Гагаузской кухне баранина играет важную роль и используется в различных блюдах; гагаузы ценят баранину за её деликатный вкус и за то, что она является частью их кулинарных традиций с древних времен.",
    "traditions_wines": "Вот несколько вин, которые отлично сочетаются с блюдами из баранины:"
  },
  "buttons": {
    "menu": "Меню",
    "reservation": "Бронирование",
    "location": "Местоположение"
  },
  "photos": {
    "photo_title": "Расслабьтесь в уникальной атмосфере",
    "restaurant_description": "Ресторан оформлен в традиционном гагаузском стиле, включая резную деревянную мебель, яркие текстили и традиционные мотивы.",
    "restaurant_atmosphere": "Атмосфера теплая и гостеприимная, отражая гостеприимство гагаузов.",
    "restaurant_places": "Если вам нужен тихий уголок для работы или учебы, у нас есть менее шумные места. Также доступны столы для конференций или для приятного времяпрепровождения с коллегами.",
    "restaurant_waiters": "Наши официанты всегда помогут вам выбрать подходящее место."
  },
  "gagauz_culture": {
    "title": "Уникальная культура на юге Молдовы",
    "gagauz_location": "Гагаузия — автономный регион на юге Республики Молдова, известный своим преобладающим гагаузским населением, этнической группой тюркского происхождения.",
    "gagauz_languages": "Гагаузская культура уникальна и отличается, сочетая тюркские влияния с местными молдавскими традициями. Гагаузский язык, часть тюркской языковой семьи, используется наряду с румынским и русским языками. Регион знаменит своими традиционными обычаями, культурными фестивалями и уникальной кухней, которая отражает сочетание ароматов и кулинарных техник, унаследованных от тюркских предков и адаптированных к местным условиям.",
    "gagauz_example": "Гагаузия является примером этнического и культурного разнообразия в Молдове, способствуя культурному богатству страны."
  },
  "footer": {
  },
  "contacts": {
    "title": "Контакты",
    "work_hours": "График работы",
    "open": "Открыто",
    "closed": "Закрыто"
  },
  "week": {
    "Monday": "П",
    "Tuesday": "В",
    "Wednesday": "С",
    "Thursday": "Ч",
    "Friday": "П",
    "Saturday": "С",
    "Sunday": "В"
  }
}
